
/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"Bookmark:" = "Bookmark:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"OK" = "OK";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"Add to:" = "Add to:";
